export const content = {
  active: true,
  place: 'Лимассол. Кипр',
  title: 'Доульский кружок',
  shortDescription: 'Старт 5 апреля 2020. Первая встреча бесплатно.',
  // shortDescription: 'Ближайший набор в группу стартует весной 2020 года.',
  mainImage: '/doula-circles.png',
  meta: {
    title: 'Что вас ждёт?',
    description:
      'Группа для беременных. 8 встреч, по 2.5 часа, каждое воскресенье. Плюс предварительная встреча-знакомство бесплатно.',
    duration: '8 недель',
    location: 'Лимассол. Кипр',
    bonus: 'Подарок от Лизы'
  },
  card: {
    image: '/liza.png',
    title: 'Ведущая курса',
    person: 'Лиза Шефер',
    description:
      'Доула, инструктор по подготовке к родам, специалист по послеродовому восстановлению, консультант по грудному вскармливанию. Мама 4 детей. Группы для беременных проводит с 2010 года.'
  },
  reviews: [
    {
      name: 'Даша Захарова',
      description:
        'Моя дорогая и родная Лиза! Я очень рада, что моя вторая беременность совпала с товоим кружком и именно нашим кружком, где ты собрала столько волшебных женщин вместе, таких разных и таких клевых, и целых три Даши!'
    },
    {
      name: 'Natalia Suchkova',
      description:
        'Хочется поблагодарить Лизу за наш кружок, самое главное, что в роды идёшь спокойно, нет какой-то нервозности излишней. Встречи были замечательные, здорово, когда есть с кем поделиться своими переживаниями и тебя поймут, этого очень не хватает в беременности, так как в полной мере никто не резделит с тобой твои переживания, как другие беременные)))) Лиза помогала пережить любые волнения, после встреч всегда становилось как-то легче, но иногда потом требовалось время переварить всю полученную информацию, её было также в достатке, нет чувства что ты проходил какие то курсы и по итогу ничего не узнал, как иногда бывает. Мне кажется у Лизы получилось всех чему то научить хотя это были совсем не уроки, а тёплая атмосфера общения'
    },
    {
      name: 'Julia Julia',
      description:
        'Лиза - это комок добра и нежности. Лиза - это мама, которая знает о родах и материнстве ВСЁ и немножко больше! Я безумно благодарна судьбе за то, что нашла её как раз на первом месяце моей первой беременности. Невероятный опыт и огромное кол-во НЕОБХОДИМОЙ информации. На первую встречу шла как первоклашка, а вот на последнем занятии я чувствовала себя студентом магистратуры, не меньше. Она подготовила каждую из нашей группы, рассказала все поэтапно. Встречи были теплыми, мы смеялись и плакали все вместе! Пили вкусный чай с печеньками и много много говорили.... На свои роды я шла не боясь, полна сил и уверенности. Это именно то, зачем мне нужен был кружок Лизы! Огромное спасибо, благодаря тебе, мои роды прошли гладко и воспоминания о них остались только самые лучшие! Целую и обнимаю. Я и доча.'
    }
  ]
}
