export const content = {
  place: 'Лимассол. Кипр',
  title: 'Доульский кружок',
  shortDescription: 'Старт 27 октября 2019. Первая встреча бесплатно.',
  mainImage: '/doula-circles.png',
  meta: {
    title: 'Что вас ждёт?',
    description:
      'Группа для беременных. 8 встреч, по 2.5 часа, каждое воскресенье. Плюс предварительная встреча-знакомство бесплатно.',
    duration: '8 недель',
    location: 'Лимассол. Кипр',
    bonus: 'Подарок от Лизы'
  },
  card: {
    image: '/liza.png',
    title: 'Ведущая курса',
    person: 'Лиза Шефер',
    description:
      'Доула, инструктор по подготовке к родам, специалист по послеродовому восстановлению, консультант по грудному вскармливанию. Мама 4 детей. Группы для беременных проводит с 2010 года.'
  }
}
